[
  {
    "intro": "Fragen rund ums Studium werden hier gesammelt, beantwortet und Ihnen zur Verfügung gestellt. Bevor Sie anrufen schauen Sie bitte hier, ob Ihre Frage bereits beantwortet werden konnte. Wir erweitern diese Liste ständig, so dass Sie schneller an nötige Antworten kommen.",
    "general": "Die Gebäude der Hochschule Worms sind bis auf das A-Gebäude zurzeit nicht frei zugänglich. Sollten Sie eine dringende Angelegenheit in den Gebäuden zu erledigen haben, so können Sie sich mittels Ihres validierten Studierendenausweises Zugang verschaffen.An den Gebäudetüren hängen Listen mit Ansprechpartnern aus, sodass Sie die Mitarbeitenden des jeweiligen Gebäudes auch telefonisch erreichen können.Studierendenservice, Prüfungsverwaltung und BAföG-Amt bieten zurzeit keine Sprechzeiten an. Sofern Sie ein dringliches Anliegen haben, für das es eines Termins bedarf, können Sie diesen jederzeit per E-Mail oder telefonisch vereinbaren.Die Ansprechpartner dieser Serviceeinheiten erreichen Sie wie folgt:Studierendenservice:studieren@hs-worms.de, 06241/509-180Prüfungsverwaltung:pruefungsverwaltung@hs-worms.de, 06241/509-181Bafög-Amt:bafoegamt@hs-worms.de, 06241/509-184 oder -309Die Bibliothek bietet Öffnungszeiten und Dienstleistungen an, die Sie hier einsehen können.",
    "certificats": "Allgemeine Bescheinigungen (Leistungsübersichten, Unbedenklichkeitsbescheinigungen etc.): Bescheinigungen können Sie zurzeit per E-Mail (studieren@hs-worms.de) beantragen. Wir werden Ihnen diese entweder per E-Mail oder auf dem Postweg übersenden.Studienbescheinigungen/Immatrikulationsbescheinigungen: Diese können Sie nach erfolgreicher Rückmeldung in das Wintersemester 20/21 nach erfolgtem Login im LSF-Portal ausdrucken. Dort erhalten Sie auch die Studien-bescheinigungen, die Sie für BAföG-Anträge benötigen.Zeugnisse: Der Antrag auf Erstellung Ihres Zeugnisses wird Ihnen auf dem Postweg übermittelt, sobald Sie alle Leistungen im Studium abgeschlossen haben. Bitte übergeben Sie uns den ausgefüllten Antrag auf Zeugniserstellung zusammen mit 4,05 Euro in Briefmarken entweder auf dem Postweg oder per Direkteinwurf in den Außenbriefkasten am M-Gebäude der Hochschule. Die Erstellung des Zeugnisses dauert aufgrund einer Vielzahl von beteiligten Akteuren durchaus ca. 3-4 Wochen, gerade wenn nicht alle beteiligten Akteure regelmäßig an der Hochschule sind. Sollten Sie zwischenzeitlich eine Bescheinigung über den Abschluss des Studiums benötigen, können Sie dies gerne bei den Kolleginnen und Kollegen der Prüfungsverwaltung (pruefungsverwaltung@hs-worms.de) beantragen.Exmatrikulationsbescheinigungen: Den Antrag auf Exmatrikulation erhalten Sie über unsere Homepage: ExmatrikulationsantragBitte lassen Sie uns diesen ausgefüllt entweder per Email (studieren@hs-worms.de) oder per Post zukommen. Gerne können Sie den Antrag auch in den Außenbriefkasten am M-Gebäude der Hochschule werfen. Die Entlastung der Bibliothek fordern Sie bitte via E-Mail (bibliothek@hs-worms.de) an und fügen die Antwortmail Ihrem Exmatrikulationsantrag bei.Sonstige Dokumente: Sofern Sie Dokumente wie Praktikumsnachweise oder andere Unterlagen bzgl. der Zulassung Ihres Studienplatzes abgeben möchten, können Sie diese jederzeit per Post an den Studierendenservice der Hochschule (Erenburgerstr. 19, 67549 Worms) senden oder in den Außenbriefkasten des M-Gebäudes werfen.Bitte beachten Sie, dass amtliche Beglaubigungen von Zeugnisdokumenten nicht per E-Mail gesendet werden können.",
    "studentID": "Validierung: Ihren Studierendenausweis können Sie zurzeit im A-Gebäude, 1. Stock am Validierungs-terminal des Rechenzentrums für das neue Semester aktualisieren.Bitte beachten Sie hierfür, dass Sie zunächst in das neue Semester zurückgemeldet sein müssen.Beantragung von neuen Studierendenausweisen: Die Beantragung eines neuen Studierendenausweises läuft über das Büro des Studierendenservice (M-Gebäude, M05) im Rahmen der regulären Sprechzeiten. Aufgrund der aktuellen Lage ist die Beantragung nicht möglich.Sie können sich alternativ eine Studienbescheinigung aus dem LSF ausdrucken, welche zusammen mit einem Lichtbildausweis den Studierendenausweis ersetzen kann.Sofern Sie aus dem LSF keine aktuelle Bestätigung ausdrucken können, sind Sie noch nicht zurückgemeldet.Ersatz für Studierendenausweise: Sofern Sie keinen Studierendenausweis haben, gilt ein Lichtbildausweis (z.B. Personalausweis oder Führerschein) in Kombination mit einer aktuellen Studienbescheinigung, die Sie aus dem LSF ausdrucken können, als Ersatz für den regulären Studierendenausweis.",
    "semesterReregistration": "Die Rückmeldung in das Wintersemester 2020/2021 erfolgt nach erfolgreicher Verbuchung des Semesterbeitrags. Weitere Informationen zur Rückmeldung erhalten Sie hier.Sollten Sie die Überweisung getätigt haben und binnen 1 Woche keine neue Studienbescheinigung aus dem LSF ausdrucken können, kann es sein, dass die Zahlung nicht automatisch Ihrem Studierendenkonto zugeordnet wurde.Bitte senden Sie uns per Email (studieren@hs-worms.de) einen Zahlungsbeleg (Kontoauszug, Überweisungsquittung etc.), auf dem der Verwendungszweck, der Betrag und der Auftraggeber der Überweisung ersichtlich ist. Wir werden die Buchung dann zuordnen und Sie zurückmelden. Die Rückmeldung ist für Sie spätestens einen Tag später im LSF ersichtlich. Sollten weitere Dokumente für die Rückmeldung fehlen, werden wir Sie darüber per E-Mail informieren.",
    "informationForFreshmen": "Die Erstsemesterbegrüßung für die Masterstudierenden findet im kommenden Wintersemester am 24.09.2020 statt.Für diejenigen Studierenden, die in ein höheres Fachsemester einsteigen, gibt es die Möglichkeit, am 25.09.2020 ihre Einschreibeunterlagen zwischen 10-12 Uhr im A-125/126 abzuolen.Die Bachelorstudierenden des ersten Fachsemesters werden am 29.10.2020 begrüßt. Für mehr Informationen folgen Sie bitte diesem Link.",
    "registrationOfInternshipSemestersOrThese": "Laden Sie sich das Formular zur Anmeldung eines Praxissemesters/einer Abschlussarbeit hier herunter:Füllen Sie das Dokument elektronisch aus und versehen Sie es digital mit Ihrer Unterschrift (alternativ das Dokument ausdrucken, unterschreiben und zur weiteren Bearbeitung wieder einscannen.) Lassen Sie das Formular Ihrer Betreuerin/Ihrem Betreuer zukommen Diese/dieser versieht es ebenfalls digital mit ihrer/seiner Unterschrift und leitete das Formular dann an das Fachbereichsdekanat oder das Sekretariat der Studienrichtung zur Vorlage beim PrüfungsausschussvorsitzendenSobald der Prüfungsverwaltung das Formular durch den Studiengang vorliegt, wird die Anmeldung systemisch erfasst.",
    "internships": "Vorpraktikum als Zugangsvoraussetzung für das Studium: Sofern Sie gemäß Ihres Zulassungsbescheids innerhalb des ersten Studienjahres ein 12-wöchiges kaufmännisches Praktikum erbringen müssen, hierfür ein Praktikumsnachweis beim Studierendenservice einzureichen. Dieser kann per E-Mail eingereicht werden (studieren@hs-worms.de) und muss die Dauer des Praktikums sowie die Tätigkeiten umfassen, die ausgeübt wurden.Das Praktikum kann auch auf zwei Einheiten à 6 Wochen aufgeteilt werden. Sofern Sie Probleme bzgl. des Vorpraktikums haben, können Sie die Kolleginnen und Kollegen des Studierendenservice kontaktieren.Praxissemester und Kurzarbeit:  Da im Rahmen der Kurzarbeit der Arbeitsvertrag weiterhin besteht, hat dies dahingehend keine Auswirkungen auf das Praxissemester. Bitte setzen Sie sich in diesem Fall jedoch mit Ihrer Betreuerin bzw. Ihrem Betreuer in Verbindung, da in diesem Fall ggf. die Möglichkeit und die Notwendigkeit besteht, ergänzend eine dem zeitlichen Umfang der Freistellung angemessene praxisorientierte Themenstellung für eine Hausarbeit oder ein Projekt zu bearbeiten.Vorzeitiger Abbruch des Praxissemesters aufgrund von Corona: Sofern Ihr Praxissemester gerade erst begonnen hätte oder Sie innerhalb der ersten 5 Wochen abbrechen mussten oder der Vertrag innerhalb dieses Zeitraums gekündigt wurde, ist das Praxissemester zu einem späteren Zeitpunkt nachzuholen. In einem solchen Fall besteht die Möglichkeit, ein anderes Semester vorzuziehen: Wenn Ihr Praxissemester also z.B. im 4. Fachsemester (Sommersemester 2020) vorgesehen war, besuchen Sie in diesem Semester die Kurse des 5. (bzw. 6. Fachsemesters, wenn Sie im 5. Fachsemester ein Auslandssemester planen) und absolvieren Ihr Praxissemester ggf. ein oder zwei Semester später (Wintersemester 20/21 oder Sommersemester 2021).Sofern es sich hierbei um Ihre letzte Leistung im Studium handelt und Sie eine Verlängerung der Regelstudienzeit vermeiden möchten, kontaktieren Sie bitte Ihre Betreuerin oder Ihren Betreuer. In diesem Fall besteht ggf. die Möglichkeit, als Alternative eine praxisorientierte Themenstellung für eine Hausarbeit zu finden, die bearbeitet werden kann.Haben Sie bereits 6 oder mehr Wochen Ihres Praxissemesters absolviert, besteht die Möglichkeit, die ausstehenden Wochen zu einem späteren Zeitpunkt entweder beim gleichen Praxispartner oder bei einem anderen Praxispartner zu absolvieren.Sofern es sich hierbei um Ihre letzte Leistung im Studium handelt und Sie eine Verlängerung der Regelstudienzeit vermeiden möchten, kontaktieren Sie bitte Ihre Betreuerin oder Ihren Betreuer, damit in diesem Fall für die ausstehenden Wochen ggf. eine praxisorientierte Themenstellung für eine Hausarbeit gefunden werden kann, die Sie bearbeiten können.Sofern Sie bereits 75% oder mehr Ihres Praxissemesters absolviert haben, gilt das Praxissemester als absolviert und Sie fertigen Ihren Praxissemesterbericht, sofern es gemäß Prüfungsordnung eines solchen Berichts bedarf, auf Basis dieses Zeitraums an.Bei Praxissemestern im Ausland gilt generell, dass ausstehende Wochen auch im Inland absolviert werden können.",
    "submissionOfTheses": "Im Rahmen einer Ausnahmeregelung können Abschlussarbeiten bis zum 28. Februar 2021(Ende Wintersemester 2020/21) wie folgt abgegeben werden:A)  In gebundener 2-facher Ausfertigung(inkl. digitaler Ausfertigung in Form von CD/USB) gemäß der Rahmenprüfungsordnung. Nutzen Sie zur Abgabe der gebundenen Form die fristgerechte Zusendung per Post oder den Einwurf in den Außenbriefkasten vor dem M-Gebäude der Hochschule. Die persönliche Abgabe ist aktuell nicht möglich.)ODERB)  In digitaler Form            Die Abgabe in digitaler Form wird aufgrund der Corona-Pandemie angeboten.             Eine zusätzliche Abgabe in gebundener Form ist nicht notwendig.Bei einer Abgabe per USB-Stick oder CD gehen Sie wie folgt vor: Bei einer Abgabe per E-Mail gehen Sie wie folgt vor: Senden Sie die E-Mail fristgerecht an pruefungsverwaltung@hs-worms.de",
    "examReviews": "Die Organisation der Klausureinsicht obliegt den Fachbereichen und Studienrichtungen, nicht der Prüfungsverwaltung der Hochschule.Bitte erkundigen Sie sich bei den Ansprechpartnern vor Ort, ob Sie eine Klausur einsehen können oder nicht.",
    "examinationPhase": "Prüfungszeitraum und Prüfungsplan:Der Prüfungszeitraum im Wintersemester 2020/2021 beginnt ca. Mitte Januar 2021. Einzelne Prüfungstermine können jedoch bereits vorher terminiert sein.Die genauen Prüfungstermine entnehmen Sie dem Prüfungsplan Ihres Fachbereichs oder Ihrer Studienrichtung. Dieser wird entweder per Aushang, auf der Homepage oder in allgemeinen Moodle-Kursen veröffentlicht. Für eine genaue Auskunft setzen Sie sich bitte mit dem Sekretariat Ihres Fachbereichs oder Ihrer Studienrichtung in Verbindung.Der Prüfungsplan beinhaltet die Prüfungstermine, die Prüfer und die Prüfungsart. Bitte beachten Sie, dass sich die Termine noch einmal ändern können. Insofern empfehlen wir, den Prüfungsplan regelmäßig auf Änderungen hin zu überprüfen.Prüfungsanmeldung: Die An- bzw. Abmeldung zu Prüfungen erfolgt via LSF. Die Anmeldefrist für Prüfungsanmeldungen im Wintersemester 2020/2021 ist der 01. Dezember 2020.Information zur Fortsetzungspflicht: Der Senat der Hochschule Worms hat die Fortsetzungspflicht per Beschluss im Wintersemester 2020/2021 ausgesetzt.Was bedeutet die Aussetzung der Fortsetzungspflicht?Besteht die Verpflichtung, eine im Wintersemester 2019/2020 oder im Sommersemester 2020 nicht bestandene oder durch Krankheit nicht angetretene Prüfung im Wintersemester 2020/2021 zu wiederholen, so ist diese Verpflichtung für das Wintersemester 2020/2021 ausgesetzt, d. h. es erfolgt keine Serviceanmeldung durch die Hochschule. Sie können sich jedoch selbstständig innerhalb des Prüfungsanmeldezeitraums (Deadline: 01.12.2020) zu Wiederholungsprüfungen anmelden. Erfolgt Ihre Anmeldung zur Prüfung im Zweit- oder Drittversuch, so ist die Prüfung regulär abzulegen. Überprüfen Sie Ihre angemeldeten Prüfungen sorgfältig im LSF und machen Sie sich einen Ausdruck oder Screenshot VOR Ablauf der Anmeldefristen. Nach Ablauf der Anmeldefristen ist eine Anmeldung nicht mehr möglich.Sofern keine Anmeldung erfolgt, greift die Pflicht zur Wiederholung im Zweit- oder Drittversuch zum entsprechenden Prüfungstermin im Sommersemester 2021. Amtsärztliche Atteste: Die Pflicht zur Vorlage von amtsärztlichen Attesten wird im Wintersemester 2020/2021 ausgesetzt. Bitte beachten Sie jedoch, dass dies nur (!) für das Wintersemester 2020/2021 gilt. Sofern Sie sich im Sommersemester 2021 für eine Prüfung krankmelden, für die eine Amtsarztaufforderung vorliegt, dann ist ab dem Sommersemester 2021 bis zum Bestehen der Prüfung ein solches amtsärztliches Attest vorzulegen.Hinweise zur Durchführung von Prüfungen: Die Hochschule hat zur Durchführung von Prüfungen ein Hygienekonzept erstellt, welches Studierende und Mitarbeitende der Hochschule zu befolgen haben. Dieses können Sie hier einsehen. Ferner stellt der Hygieneplan der Hochschule Worms in der jeweils gültigen Fassung ein bindendes Regelwerk für alle Hochschulangehörigen dar. Den Hygieneplan können Sie im Hochschulanzeiger der Hochschule Worms abrufen.Teilnahme an Prüfungen bei Zugehörigkeit zu einer Risikogruppe: Für die Präsenzprüfungen sind auch Risikopersonen zugelassen. Sie werden nicht in der Großgruppe mitschreiben, sondern separat in kleineren Räumen. Da die individuellen Bedürfnisse von Risikopersonen sehr unterschiedlich sind, wollen wir auf die individuellen Bedürfnisse gesondert eingehen.Für Informationen zu den Risikopersonen verweisen wir auf folgenden Link des Robert-Koch-Instituts: RKI Coronavirus RisikogruppenWenn Sie zu einer dieser Risikogruppen gehören, benötigen wir ein ärztliches Attest, aus dem hervorgeht, dass zur Risikominimierung Prüfungen separiert abgelegt werden sollten. Bitte legen Sie dieses Attest der Prüfungsverwaltung bis spätestens 3 Wochen vor dem Prüfungstermin vor, damit der Fachbereich die notwendigen Maßnahmen rechtzeitig ergreifen kann und der Prüfungsausschuss eine Entscheidung dazu treffen kann.",
    "periodOfStudy": "Mit der Verabschiedung des neuen Hochschulgesetzes wurde vom Landtag Rheinland-Pfalz festgelegt, dass für alle im Sommersemester 2020 in einem Studiengang des Landes Rheinland-Pfalz eingeschriebenen und nicht beurlaubten Studierenden eine von der Regelstudienzeit abweichende um ein Semester verlängerte individuelle Regelstudienzeit gilt. Was bedeutet das für Sie? Um diese Regelung zu verstehen, bedarf es zunächst einiger Ausführungen zum Thema Semesterzählung. Hierbei ist zu unterscheiden zwischen \n1. Fachsemester \n2. Hochschulsemester \n3. Regelstudienzeit eines Studiengangs \n4. Individuelle Regelstudienzeit eines Studierenden aufgrund der oben genannten Regelung des Hochschulgesetzes Zu 1. und 2.: \nFachsemester sind diejenigen Semester, die gezählt werden, solange Sie in einen Studiengang einer Hochschule eingeschrieben sind. Hochschulsemester sind diejenigen Semester, die gezählt werden, solange Sie an einer Hochschule eingeschrieben sind (Fachsemester + Urlaubssemester). Sowohl Fachsemester als auch Hochschulsemester sind von der Ausnahmeregelung zur Verlängerung der Regelstudienzeit nicht betroffen und werden normal weitergezählt. Dies ist wichtig: Es erfolgt aufgrund dieser Ausnahmeregelung kein Zurückstellen oder Zurücksetzen des Semesterzählers! Das Sommersemester 2020 wird auch nicht (!) aus Ihrem Studienverlauf gelöscht! Zu 3.: Die allgemeine Regelstudienzeit eines Studiengangs (in der Prüfungsordnung geregelt) bleibt gleich. Wenn der Bachelorstudiengang Handelsmanagement also laut Prüfungsordnung eine Regelstudienzeit von 6 Semestern hat, dann bleibt diese Regelstudienzeit allgemein erhalten. Zu 4.: Die Ausnahmeregelung greift lediglich für Ihre individuelle Regelstudienzeit in Ihrem Studiengang, wenn Sie im Sommersemester 2020 in diesen Studiengang eingeschrieben und nicht beurlaubt waren. Studieren Sie also im Studiengang Handelsmanagement, der laut Prüfungsordnung eine Regelstudienzeit von 6 Semestern hat, und waren Sie in diesem Studiengang im Sommersemester 2020 eingeschrieben und nicht beurlaubt, so wird Ihre Regelstudienzeit um ein Semester auf 7 Semester verlängert. Ein Fallbeispiel hierzu: \nSie studieren im Bachelorstudiengang Handelsmanagement (Regelstudienzeit laut Prüfungsordnung: 6 Semester)  im Sommersemester 2020 im 3. Fachsemester. Trotz der Ausnahmeregelung haben Sie weiterhin 3 Fachsemester und kommen im Wintersemester 2020/21 in das 4. Fachsemester. Der Studiengang an sich hat auch weiterhin eine Regelstudienzeit von 6 Semestern. Allerdings haben Sie im vorliegenden Beispiel durch die Ausnahmeregelung eine individuelle Regelstudienzeit von 7 Semestern. Ein Abschluss im 7. Fachsemester ist dann also innerhalb der Regelstudienzeit. Bitte beachten Sie, dass wir diesbezüglich keine Bescheinigungen ausstellen, da der Sachverhalt der individuellen Regelstudienzeit gesetzlich verankert ist und die Referenz hierfür der § 27 Absatz 5 Hochschulgesetz RLP ist und damit von uns automatisch angewendet wird. Diese Regelung wurde in erster Linie für das Thema Ausbildungsförderung (BAföG) eingerichtet und ist dem BAföG-Amt bereits bekannt, insofern bedarf es diesbezüglich keiner weiteren Bescheinigungen."
  }
]