[
  {
    "intro": "Fragen rund ums Studium werden hier gesammelt, beantwortet und Ihnen zur Verfügung gestellt. Bevor Sie anrufen schauen Sie bitte hier, ob Ihre Frage bereits beantwortet werden konnte. Wir erweitern diese Liste ständig, so dass Sie schneller an nötige Antworten kommen. ",
    
    "processingTimesOfTheses": "Zurzeit ist keine pauschale Verlängerung der Bearbeitungszeit von Abschlussarbeiten vorgesehen. Sofern Sie hier coronabedingt Engpässe in der Bearbeitung vermuten und befürchten, die Arbeit deshalb nicht rechtzeitig fertigstellen zu können, ist ein Antrag auf Verlängerung mit entsprechender Begründung beim zuständigen Prüfungsausschuss einzureichen. ",
    
    "confirmationOfErolment": "Diese können Sie nach erfolgreicher Rückmeldung in das Sommersemester 2021 nach erfolgtem Login im LSF-Portal ausdrucken. Dort erhalten Sie auch die Studien-bescheinigungen, die Sie für BAföG-Anträge benötigen. ",
    
    "studentServiceContact": "Sie können das Studierendenservice per E-Mail. Unter studieren. @. hs. Biendestrich. worms.de. Oder unter der Telefonnummer. 0 6 2 4 1 / 5 0 9 1 8 0. ",
    
    "examServiceContact": "Sie können die Prüfungsverwaltung per E-Mail. Unter pruefungsverwaltung. @. hs. Bindestrich. worms.de. Oder unter der Telefonnummer 0  6  2 4  1  5  0  9  1  8  1 erreichen. ",
    
    "semesterReregistration": "Die Rückmeldung in das neue Semester erfolgt nach erfolgreicher Verbuchung des Semesterbeitrags. Sollten Sie die Überweisung getätigt haben und binnen 1 Woche keine neue Studienbescheinigung aus dem LSF ausdrucken können, kann es sein, dass die Zahlung nicht automatisch Ihrem Studierendenkonto zugeordnet wurde. Bitte senden Sie uns per Email (studieren@hs-worms.de) einen Zahlungsbeleg (Kontoauszug, Überweisungsquittung etc.), auf dem der Verwendungszweck, der Betrag und der Auftraggeber der Überweisung ersichtlich ist. Wir werden die Buchung dann zuordnen und Sie zurückmelden. Die Rückmeldung ist für Sie spätestens einen Tag später im LSF ersichtlich. Sollten weitere Dokumente für die Rückmeldung fehlen, werden wir Sie darüber per E-Mail informieren. ",
    
    "registrationOfInternshipSemestersOrThese": "Um Ihre Praxissemester oder Ihre Abschlussarbeit anzumelden, können Sie wie folgt vorgehen. Laden Sie sich das Formular zur Anmeldung eines Praxissemesters oder einer Abschlussarbeit hier herunter: Füllen Sie das Dokument elektronisch aus und versehen Sie es digital mit Ihrer Unterschrift (alternativ das Dokument ausdrucken, unterschreiben und zur weiteren Bearbeitung wieder einscannen.) Lassen Sie das Formular Ihrer Betreuerin/Ihrem Betreuer zukommen. Diese/ dieser versieht es ebenfalls digital mit ihrer / seiner Unterschrift und leitete das Formular dann an das Fachbereichsdekanat oder das Sekretariat der Studienrichtung zur Vorlage beim Prüfungsausschussvorsitzenden. Sobald der Prüfungsverwaltung das Formular durch den Studiengang vorliegt, wird die Anmeldung systemisch erfasst. Weitere Informationen hierzu erhalten Sie im Sekretariat Ihres Fachbereichs bzw. Ihrer Studienrichtung. ",
    
    "thesesSubmission": "Im Rahmen einer Ausnahmeregelung können Abschlussarbeiten bis zum 28. Februar 2021. (Also Ende Wintersemester 2020/21) wie folgt abgegeben werden. Entweder in gebundener 2-facher Ausfertigung (inklusiv digitaler Ausfertigung in Form von CD/USB) gemäß der Rahmenprüfungsordnung. Nutzen Sie zur Abgabe der gebundenen Form die fristgerechte Zusendung per Post oder den Einwurf in den Außenbriefkasten vor dem M-Gebäude der Hochschule. Die persönliche Abgabe ist aktuell nicht möglich. Oder in digitaler Form. Das heisst auf einem  USB-Stick oerde auf einer CD oder per Email. Die Abgabe in digitaler Form wird aufgrund der Corona-Pandemie angeboten. Eine zusätzliche Abgabe in gebundener Form ist nicht notwendig. Bei einer Abgabe per E-Mail gehen Sie wie folgt vor. Senden Sie die E-Mail fristgerecht an pruefungsverwaltung@hs-worms.de. ",
    
    "examReviews": "Die Organisation der Klausureinsicht obliegt den Fachbereichen und Studienrichtungen, nicht der Prüfungsverwaltung der Hochschule. Bitte erkundigen Sie sich bei den Ansprechpartnern vor Ort, ob Sie eine Klausur einsehen können oder nicht.",
    
    
    
    "hygieneConcept": "Die Hochschule hat zur Durchführung von Prüfungen ein Hygienekonzept erstellt, welches Studierende und Mitarbeitende der Hochschule zu befolgen haben. Dieses können Sie hier einsehen. Ferner stellt der Hygieneplan der Hochschule Worms in der jeweils gültigen Fassung ein bindendes Regelwerk für alle Hochschulangehörigen dar. Den Hygieneplan können Sie im Hochschulanzeiger der Hochschule Worms abrufen. Für die Durchführung von Präsenzprüfungen hat die Hochschule große Räumlichkeiten angemietet, um Ihnen das Ablegen von Prüfungen unter den entsprechenden Hygienemaßnahmen zu ermöglichen. ",
    
    "examforWinterToSommer": "Studierende, die sich von einer Prüfung im Wintersemester 2020 / 2021 abgemeldet haben, haben die Möglichkeit, diese Prüfungen zum Sommersemester 2021 zu erbringen. Dies gilt auch für solche Module, die nur einmal im Jahr angeboten werden. ",
    
    "certificateToDriveToWormsExaminationPhase": "Über die Plattform LSF können Sie sich eine Bescheinigung über Ihre angemeldeten Prüfungen ausdrucken. Auf dieser Bescheinigung haben wir einen Zusatz ergänzt, der die Notwendigkeit der Anwesenheit in den Räumlichkeiten des Campus sowie angemieteter Räumlichkeiten zum Ablegen von Prüfungen quittiert. Zusammen mit dem Prüfungsplan Ihrer Studienrichtung oder Ihres Fachbereichs fungiert diese Bescheinigung als eine Art Passierschein und kann für die Planung und Durchführung von Reisen nach Worms genutzt werden. Diese Praxis wurde mit dem zuständigen Ordnungsamt der Stadt Worms rückgekoppelt und von dort freigegeben. ",
    
    "infoTo15KmRegel": "Diese gilt nicht für die Teilnahme an Präsenzklausuren, da eine Reise über 15 km hinaus als triftiger Grund zählt. ",
    
    "studentIdValidation": "Ihren Studierendenausweis können Sie zurzeit im A-Gebäude, 1. Stock am Validierungs-terminal des Rechenzentrums für das neue Semester aktualisieren. Bitte beachten Sie hierfür, dass Sie zunächst in das neue Semester zurückgemeldet sein müssen. ",
    
    "newStudentIdCard": "Die Beantragung eines neuen Studierendenausweises läuft über das Büro des Studierendenservice (M-Gebäude, M05) im Rahmen der regulären Sprechzeiten. Aufgrund der aktuellen Lage ist die Beantragung nicht möglich. Sie können sich alternativ eine Studienbescheinigung aus dem LSF ausdrucken, welche zusammen mit einem Lichtbildausweis den Studierendenausweis ersetzen kann. Sofern Sie aus dem LSF keine aktuelle Bestätigung ausdrucken können, sind Sie noch nicht zurückgemeldet. ",
    
    "equivalenceOfStudentId": "Sofern Sie keinen Studierendenausweis haben, gilt ein Lichtbildausweis (z.B. Personalausweis oder Führerschein) in Kombination mit einer aktuellen Studienbescheinigung, die Sie aus dem LSF ausdrucken können, als Ersatz für den regulären Studierendenausweis. ",
    
    "compensationForInternshipSemesters": "Sofern Sie aufgrund der Pandemie nachweislich keinen Praktikumsplatz für ein Praxissemester finden, so kontaktieren Sie bitte den Prüfungsausschuss Ihres Fachbereichs bzw. Ihrer Studienrichtung mit einem begründeten Antrag auf Festlegung einer Ersatzleistung. Der Prüfungsausschuss wird den Antrag prüfen und ggf. eine praxisorientierte Themenstellung für eine Hausarbeit festlegen, die dann als Ersatzleistung herangezogen wird. ",
    
    "procedureForExaminationRegulationsExpireAtTheEndOfWiSe": "Grundsätzlich besteht bei einer auslaufenden Prüfungsordnung immer die Möglichkeit in eine neuere Prüfungsordnung zu wechseln. Sie müssen demnach keine Sorge haben, exmatrikuliert zu werden. Sofern Sie auf einer Prüfungsordnung studieren, die zum Ende des Wintersemester 2020 / 2021 (28.02.2021) ausläuft (hierüber wurden Sie per Email bereits im letzten Jahr von der Prüfungsverwaltung informiert), und Sie Ihre letzten Prüfungsleistungen aufgrund der freiwilligen Teilnahme am Angebot der Präsenzprüfungsphase nicht erbringen konnten, so stellen Sie bitte an Ihren zuständigen Prüfungsausschuss einen Antrag zum begrenzten Weiterstudium auf Ihrer momentanen Prüfungsordnung. Der Antrag muss begründet sein. Der Prüfungsausschuss wird den Antrag einer Einzelfallprüfung unterziehen und Ihnen ggf. das begrenzte Weiterstudium auf der alten Prüfungsordnung ermöglichen. ",
    
    "certificatesCreation": "Der Antrag auf Erstellung Ihres Zeugnisses wird Ihnen auf dem Postweg übermittelt, sobald Sie alle Leistungen im Studium abgeschlossen haben. Bitte übergeben Sie uns den ausgefüllten Antrag auf Zeugniserstellung zusammen mit 4,05 Euro in Briefmarken entweder auf dem Postweg oder per Direkteinwurf in den Außenbriefkasten am M-Gebäude der Hochschule. Die Erstellung des Zeugnisses dauert aufgrund einer Vielzahl von beteiligten Akteuren durchaus ca. 3-4 Wochen, gerade wenn nicht alle beteiligten Akteure regelmäßig an der Hochschule sind. Sollten Sie zwischenzeitlich eine Bescheinigung über den Abschluss des Studiums benötigen, können Sie dies gerne bei den Kolleginnen und Kollegen der Prüfungsverwaltung beantragen. ",
    
    "normalPeriodOfStudy": "Mit der Verabschiedung des neuen Hochschulgesetzes wurde vom Landtag Rheinland-Pfalz festgelegt, dass für alle im Sommersemester 2020 in einem Studiengang des Landes Rheinland-Pfalz eingeschriebenen und nicht beurlaubten Studierenden eine von der Regelstudienzeit abweichende um ein Semester verlängerte individuelle Regelstudienzeit gilt. Was bedeutet das für Sie? Studieren Sie also im Studiengang Handelsmanagement, der laut Prüfungsordnung eine Regelstudienzeit von 6 Semestern hat, und waren Sie in diesem Studiengang im Sommersemester 2020 eingeschrieben und nicht beurlaubt, so wird Ihre Regelstudienzeit um ein Semester auf 7 Semester verlängert. Gemäß einer Pressemitteilung des Ministeriums für Wissenschaft, Weiterbildung und Kultur vom 21.12.2020, wird auch das Wintersemester 2020/2021 als „Null-Semester“ gewerte. "
  }
]